[
  ["Fonts","<ul>\n<li>\nWe are licensed for the Adobe Postscript Type Library for PC and Mac\n</li>\n<li>\nWe are unable to image non-Adobe fonts for TrueType fonts\n<aside>This includes fonts used in documents and EPS images</aside>\n</li>\n<li>\nIf sending native document, include both screen and printer fonts as well as Suitecase and Postscript fonts.\n<aside>Fonts must also be included for any EPS image that was created using specific fonts. The omission of these fonts will cause outputting problems.</aside>\n</li>\n</ul>\n"  ],
  ["Formats","<p>Preferred format is Acrobat PDF files with embedded postscript fonts</p>\n<ul>\n<li>Before the distilling process, make sure that the original document colors are edited to CMYK</li>\n<li>Please distill color documents as a composite file rather then separations</li>\n</ul>"  ],
  ["Software","<ul>\n<li>Adobe Photoshop CS5.5</li>\n<li>Adobe Illustrator CS5.5</li>\n<li>Adobe Acrobat CS5.5</li>\n<li>Adobe InDesign CS5.5</li>\n</ul>"  ],
  ["Hardware","<ul>\n<li>PC Platform</li>\n<li>Macintosh Platform</li>\n<li>CDs</li>\n<li>DVDs</li>\n</ul>"  ],
  ["Color","<ul>\n<li>For black and white and grayscale ads, blacks should be 100% black and not registration black.</li>\n<li>Edit ALL colors for CMYK output</li>\n<li>Change Duotone, RGB and Pantones to CMYK.</li>\n<aside>This includes the InDesign document, all Illustrator artwork, and all photos.</aside>\n</ul>"  ],
  ["Photos","<ul>\n<li>We suggest 85 line screen at 170 DPI and we output at 1016 DPI</li>\n<li>For grayscale and CMYK EPS images, use elliptical dot, 85 line screen, highpoint 4%, blackeast area 74%.</li>\n<li>Scan artwork at double the output screen.\n<aside>For example, for 85 line screen output, the scan resolution should be 170 line screen.<span> <strong>Note:</strong> EPS images should be saved with same line screen setting as the desired line screen used for output. Please size and crop image correctly for the size it will be used at the correct DPI.</aside>\n</li>\n<li>Photos or artwork downloaded from internet files at 72 DPI are not recommended.</li>\n</ul>"  ],
  ["Templates","<p>We have made available our template files to work from in the following sizes and formats:</p>\n<ul>\n<li>Template 1 dimensions. Formats: (psd, ai, eps, ind)</li>\n<li>Template 2 dimensions. Formats: (psd, ai, eps, ind)</li>\n<li>Template 3 dimensions. Formats: (psd, ai, eps, ind)</li>\n<li>etc</li>\n</ul>\n<p>You may access these templates view the following zip file: <a href=\"#\">Templates.zip (4.3mb)</a></p>"  ]
]